{
    "hello": "Olá! 😊\nMeu nome é Mariana (ou Mari), sou especialista de vendas aqui na InfinitePay e vou te auxiliar.\nPrimeiramente gostaria de agradecer pela paciência, há um grande número de mensagens em nossa caixa de entrada.\n\nÉ um prazer ter você conosco na InfinitePay!",
    "notme": "Sinto muito pela situação. Nós do time de vendas não temos acesso a procedimentos e demanda após a conclusão e aquisição do cadastro por questão de segurança com seus dados, tudo bem? O nosso suporte pode te atender da forma adequada pelos seguintes canais: \n\n📱no aplicativo, na sessão AJUDA na tela inicial\n\n💌no e-mail, pelo ajuda@infinitepay.io\n\nApós abrir um chat ou e-mail é só aguardar que um de nossos analistas de suporte irá lhe ajudar. Aqui o link para entrar no aplicativo: https://infinitepay.onelink.me/JmLI/1lkbvcfj",
    "cep": "Para confirmar quando chega a sua maquininha precisarei do seu CEP, tudo bem? Pode me enviar, por gentileza?",
    "infinitetap": "O InfiniteTap é uma função que transforma o seu celular em uma maquininha de cartão!\nVocê não paga nada por acessar essa opção e as taxas para vendas são as mesmas da maquininha 🤑\n\nEssa opção está disponível para aparelhos com Android 10 (ou superior) ou iOS (versão 16.7 ou superior) e com uma função chamada NFC",
    "taxas": "Atualmente, temos 4 planos com variações de taxas conforme o faturamento:\nTaxas padrão: faturamento mensal até R$19.999,99\n\nRedução 1: faturamento mensal a partir de R$20.000,00\nRedução 2: faturamento mensal a partir de R$40.000,00\nRedução 3: faturamento mensal a partir de R$80.000,00\n\nO plano varia conforme seu faturamento. Por exemplo: se você faturou mais de 20 mil no mês de maio, estará no plano de redução 1. Se até o final de junho, faturar acima de 40 mil, seu cadastro será migrado automaticamente para o plano de redução 2 e vice-versa.\nEm qual plano o seu negócio se encaixa?",
    "interesse": "Hoje nós temos 4 produtos para os nossos clientes:\n\nMáquina de Cartão 💳 (A clássica que as empresas amam ter no balcão)\nLink de Pagamento 🎯(Para vendas à distância)\nInfiniteTap 📱(Vender usando seu celular como se fosse a máquina)\nPDV 💻 (cadastre seu catálogo de produtos e compartilhe com seus clientes)\n\nQual dos 4 você teria interesse hoje?",
    "block": "Lamento...\nExistem alguns procedimentos obrigatórios em nosso segmento e para cumprir com o dever de transparência que temos, estou aqui para explicar um pouco do nosso processo de cadastro.\nApós nos informar seus dados, sua solicitação segue para uma análise detalhada, na qual verificamos se o seu cadastro é compatível com nossas políticas internas.\n\nInfelizmente, em alguns casos ele não é aprovado e, por questões de segurança e sigilo, não será detalhado o motivo da reprovação.\nSentimos muito por seu cadastro não ter dado certo e agradecemos imensamente pelo seu interesse em nossos serviços.",
    "ansiedadepos": "A entrega de máquina pode ser visualizada de forma simples e diretamente pelo aplicativo.\nPara acompanhar a linha do tempo de seu pedido, peço que realize os seguintes procedimentos:\n\n1 - Na página inicial do app;\n\n2 - Clique em 'Acompanhar Pedido';\n\n3 - Vá em 'Acompanhar sua entrega';\n\n4 - Acompanhe as atualizações de rastreamento de seu pedido até o último status de 'Entrega Realizada'.\n\nSe tiver dúvidas, acesse o artigo: https://ajuda.infinitepay.io/pt-BR/articles/3416086-como-posso-acompanhar-o-pedido-da-minha-maquina",
    "compativel": "Caso deseje, peço que me envie o nome do seu modelo de celular para que eu cheque se ele é compatível.",
    "incorreto": "Me informe o CPF, telefone e email que deseja no cadastro, por favor",
    "draminha": "Poxa, que pena. 😢\nPor qual motivo mudou de ideia? Existe algo que eu possa fazer para te ajudar?",
    "venda": "Ficou mais alguma dúvida ou deseja prosseguir com a compra?",
    "título da macro": "mudança",
    "recuperaçao": "Importante: essa funcionalidade está disponível a partir da versão 2.7.14 (Android) ou 2.6.9 (iOS). Acesse Configurações > Role a página até o final para conferir a versão atualmente instalada.\nSiga atentamente os passos abaixo:\nNa página inicial, selecione Já sou cliente\nInsira o CPF do representante legal\nNa tela que pede a senha, selecione Esqueci a senha\nEscolha uma das opções:\nCom e-mail e telefone - um código de recuperação será enviado para o seu e-mail ou telefone cadastrados na sua conta\nCom uma selfie - utilize essa opção caso não possua acesso ao e-mail e/ou telefone cadastrados na sua conta\nApós concluir todas as etapas da recuperação, será apresentada uma tela para que você crie uma nova senha.",
    "teste": "ideia para teste\nideia"
}